Tekla.Structures.AnalysisInternal.dotAnalysisObjectOperation_t
DO NOT USE! For internal usage only!

Tekla.Structures.AnalysisInternal.dotAnalysisObjectOperation_t.OperationType


Tekla.Structures.AnalysisInternal.dotAnalysisObjectOperation_t.AnalysisObject


Tekla.Structures.AnalysisInternal.dotAnalysisObjectOperation_t.AnalysisObject2


Tekla.Structures.AnalysisInternal.dotAnalysisObjectOperation_t.AnalysisObject3


Tekla.Structures.AnalysisInternal.dotAnalysisObjectOperation_t.Point1
